[
  "obsidian-style-settings",
  "tag-wrangler",
  "calendar",
  "note-refactor-obsidian",
  "datacore",
  "callout-manager",
  "url-into-selection",
  "obsidian-timestamp-notes",
  "link-favicon",
  "obsidian-auto-link-title",
  "obsidian-meta-bind-plugin",
  "dataview",
  "metadata-menu",
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "highlightr-plugin",
  "periodic-notes",
  "obsidian-hover-editor",
  "obsidian-checklist-plugin",
  "obsidian-languagetool-plugin",
  "text-extractor",
  "obsidian-tagfolder",
  "obsidian-plugin-toc",
  "pretty-properties",
  "templater-obsidian",
  "iconic",
  "obsidian-tracker",
  "kanban-status-updater",
  "obsidian-link-embed",
  "obsidian-git",
  "multi-column-markdown",
  "color-folders-files",
  "recent-files-obsidian"
]