[
  "obsidian-style-settings",
  "calendar",
  "url-into-selection",
  "obsidian-auto-link-title",
  "obsidian-meta-bind-plugin",
  "dataview",
  "obsidian-hover-editor",
  "obsidian-tagfolder",
  "pretty-properties",
  "templater-obsidian",
  "obsidian-git",
  "recent-files-obsidian",
  "maps",
  "obsidian-tasks-plugin",
  "obsidian-plugin-toc",
  "obsidian-icon-folder",
  "rainbow-folders-fixer",
  "metadata-menu",
  "tag-wrangler",
  "journals",
  "duplicate-line",
  "obsidian-map-view"
]