[
  "obsidian-style-settings",
  "tag-wrangler",
  "calendar",
  "note-refactor-obsidian",
  "datacore",
  "callout-manager",
  "url-into-selection",
  "obsidian-timestamp-notes",
  "recent-files-obsidian",
  "link-favicon",
  "obsidian-auto-link-title",
  "obsidian-meta-bind-plugin",
  "dataview",
  "metadata-menu",
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "obsidian-icon-folder",
  "highlightr-plugin",
  "periodic-notes",
  "obsidian-hover-editor",
  "obsidian-checklist-plugin",
  "obsidian-banners",
  "obsidian-languagetool-plugin",
  "text-extractor",
  "obsidian-tagfolder",
  "obsidian-plugin-toc",
  "colored-tags"
]